{
    "PublicService": {
        "name": "Άδειας ερασιτεχνικής αλιείας",
        "evidence": [
            {
                "id": 1,
                "evs": [
                    {
                        "id": "ev0001",
                        "type": "Evidence",
                        "name": "Αίτηση του ενδιαφερομένου ή άλλου εξουσιοδοτημένου ατόμου",
                        "description": "Αίτηση του ενδιαφερομένου ή άλλου εξουσιοδοτημένου ατόμου, η οποία δίνεται από τα γραφεία του Λιμεναρχείου της περιοχής σας."
                    },
                    {
                        "id": "ev0009",
                        "type": "Evidence",
                        "name": "Δελτίο Αστυνομικής Ταυτότητας Ενδιαφερομένου ή φωτοαντίγραφο αυτής",
                        "description": "Δελτίο Αστυνομικής  Ταυτότητας  Ενδιαφερομένου ή  φωτοαντίγραφο αυτής"
                    },
                    {
                        "id": "ev0010",
                        "type": "Evidence",
                        "name": "Υπεύθυνη δήλωση πρόθεσης έκδοσης άδειας αλιείας ",
                        "description": "Υπεύθυνη δήλωση προθεσης έκδοσης άδειας αλιείας."
                    },
                    {
                        "id": "ev0011",
                        "type": "Evidence",
                        "name": "2 Πρόσφατες Φωτογραφίες",
                        "description": "Για την έκδοση νέας άδειας, δύο πρόσφατες φωτογραφίες εκ των οποίων η μια να  επισυνάπτεται στην αίτηση του δικαιούχου"
                    }
                ]
            },
            {
                "id": 2,
                "evs": [
                    {
                        "id": "ev0013",
                        "type": "Evidence",
                        "name": "Λευκό ποινικό μητρώο",
                        "description": "Οι δικαιούχοι των αδειών ερασιτεχνικής αλιείας υποχρεούνται να προσκομίσουν αποδεικτίκο έγγραφο για το μητρώο τους"
                    }
                ]
            },
            {
                "id": 3,
                "evs": [
                    {
                        "id": "ev0002",
                        "type": "Evidence",
                        "name": "Δελτίο Αστυνομικής Ταυτότητας κηδεμόνα ή εξουσιοδοτημένου ατόμου",
                        "description": "Δελτίο Αστυνομικής Ταυτότητας κηδεμόνα ή εξουσιοδοτημένου ατόμου"
                    }
                ]
            },
            {
                "id": 4,
                "evs": [
                    {
                        "id": "ev0004",
                        "type": "Evidence",
                        "name": "Εξουσιοδότηση",
                        "description": "Σε περίπτωση που η υποβολή των δικαιολογητικών πραγματοποιηθεί από εξουσιοδοτημένο άτομο και δεν έχει  συνταχθεί η εξουσιοδότηση που υπάρχει στην αίτηση, θα πρέπει να  γίνει επίδειξη του δελτίου αστυνομικής ταυτότητας του εξουσιοδοτημένου ατόμου και η σχετική εξουσιοδότηση να  κατατεθεί μαζί με τα απαραίτητα δικαιολογητικά."
                    }
                ]
            },
            {
                "id": 5,
                "evs": [
                    {
                        "id": "ev0003",
                        "type": "Evidence",
                        "name": "Στοιχείο Απόδειξης Κηδεμονίας",
                        "description": "Σε περίπτωση που η υποβολή των δικαιολογητικών πραγματοποιηθεί από κηδεμόνα, θα πρέπει να γίνει επίδειξη του δελτίου αστυνομικής ταυτότητας του κηδεμόνα και το στοιχείο  απόδειξης της κηδεμονίας να κατατεθεί μαζί με τα απαραίτητα δικαιολογητικά."
                    }
                ]
            },
            {
                "id": 6,
                "evs": [
                    {
                        "id": "ev0005",
                        "type": "Evidence",
                        "name": "Αποδεικτικό καθαρού ποινικού μητρώου",
                        "description": " Το αποδεικτικό παρέχεται απο τα ΚΕΠ ή στον ιστότοπο του eGov."
                    }
                ]
            },
            {
                "id": 7,
                "evs": [
                    {
                        "id": "ev0006",
                        "type": "Evidence",
                        "name": "Αποδεικτικό καταβολής παραβόλου. ",
                        "description": "  Το αποδεικτίκο αυτό θα πρέπει να εκδωθεί μετα την πληρωμή του αντίστοιχου παραβόλου στα ΚΕΠ ή στο eGov."
                    }
                ]
            },
            {
                "id": 8,
                "evs": [
                    {
                        "id": "ev0007",
                        "type": "Evidence",
                        "name": "Βεβαίωση Χορήγησης Επιδόματος ΟΠΕΚΑ",
                        "description": "Βεβαίωση χορήγησης επιδόματος, για όσους δικαιούχους λαμβάνουν οικονομική ενίσχυση (επίδομα αναπηρίας) από τον  ΟΠΕΚΑ ή τις αρμόδιες υπηρεσίες των, χωρίς γνωμάτευση Υγειονομικών Επιτροπών. Στη βεβαίωση θα πρέπει να αναγράφεται  το ποσοστό αναπηρίας, ο αριθμός και η ημερομηνία γνωμάτευσης  Υγειονομικής Επιτροπής καθώς και η ημερομηνία λήξης του  δικαιώματος λήψης του επιδόματος από το δικαιούχο."
                    },
                    {
                        "id": "ev0015",
                        "type": "Evidence",
                        "name": "Βεβαίωση Συνολικού Ετήσιου Ποσού Επιδόματος ΟΠΕΚΑ",
                        "description": "Για να αφαιρεθούν τα χρηματικά ποσά που εισπράχθηκαν ως  προνοιακά επιδόματα αναπηρίας από τον ΟΠΕΚΑ από το συνολικό  εισόδημα, απαιτείται σχετική βεβαίωση του ποσού από τον ΟΠΕΚΑ που θα χορηγείται από τα Κέντρα Κοινότητας μετά από σχετική  αίτηση του ενδιαφερόμενου που το εισόδημα του υπερβαίνει τα  παραπάνω οριζόμενα εισοδηματικά κριτήρια."
                    }
                ]
            },
            {
                "id": 9,
                "evs": [
                    {
                        "id": "ev0016",
                        "type": "Evidence",
                        "name": "Βεβαίωση Απώλειας από Αστυνομική Αρχή",
                        "description": "Σε περίπτωση απώλειας, η οποία βεβαιώνεται από λιμενική Αρχή, δύναται να χορηγείται εκ’ νέου άδεια ερασιτεχνικής αλιείας. Σε  περίπτωση απώλειας για δεύτερη φορά δεν είναι δυνατή η  επαναχορήγησή του."
                    }
                ]
            },
            {
                "id": 10,
                "evs": [
                    {
                        "id": "ev0012",
                        "type": "Evidence",
                        "name": "Επιπλέον Φωτογραφία",
                        "description": "Οταν είναι επιτακτική η ανάγκη για περαιτέρω χρήση."
                    }
                ]
            },
            {
                "id": 11,
                "evs": [
                    {
                        "id": "ev0008",
                        "type": "Evidence",
                        "name": "Βεβαίωση απο νοσοκομείο ή οφθαλμίατρο",
                        "description": " Η επιβεβαίωση της αρτιότητας ή της επαρκούς όρασης είναι υποχρεωτική. "
                    }
                ]
            },
            {
                "id": 12,
                "evs": [
                    {
                        "id": "ev0014",
                        "type": "Evidence",
                        "name": "Υπεύθυνη δήλωση για την αληθή υποβολή των δικαιολογητικών",
                        "description": "Οι δικαιούχοι με υπεύθυνη δήλωση τους είναι υποχρεωμένοι να υποβάλουν τετοια δήλωση προκειμένου να διασφαλιστεί το αποδεικτικό υποβολής."
                    }
                ]
            }
        ],
        "criterion_requirments": [
            {
                "id": "cr0001",
                "name": "Ελληνική υπηκοότητα"
            },
            {
                "id": "cr0002",
                "name": "Υπήκοοι των Κρατών-Μελών της ΕΕ καθώς και υπήκοοι Κρατών-Μελών του Ενιαίου Ευρωπαϊκού  Οικονομικού Χώρου (Ε.Ε.Ο.Χ.)"
            },
            {
                "id": "cr0003",
                "name": "Υπήκοοι των Κρατών που περιλαμβάνονται στην Ευρωπαϊκή Σύμβαση που κυρώθηκε με το ν.δ.  4017/1959 (ΦΕΚ 246/59 τΑ')"
            }
            
        ]
    }
}
